local n_name, NeP = ...

NeP.Locale.ruRU = {
	Any = {
		NeP_Show = 'Для отображения '..n_name..' введите: \n/nep show',
		ON = 'ВКЛ',
		OFF = 'ВЫКЛ'
	},
	mainframe = {
		MasterToggle = 'Левый Клик: Включение/Выключение\nПравый Клик: Открыть МЕНЮ\nCTRL + Правый Клик: Перемещение',
		Interrupts = 'Автосбитие кастов',
		Cooldowns = 'Использование КД',
		AoE = 'Авто АОЕ',
		Settings = 'Настройки движка',
		HideNeP = 'Скрыть панель',
		OM = 'Список объектов',
		AL = 'Лог действий',
		NoSepc = 'Невозможно определить специализацию игрока.',
		Donate = 'Сделать пожертвование проекту',
		Forum = 'Посетить страницу на форуме',
	},
}